<script lang="ts">
import { Component, Vue } from "vue-property-decorator";
@Component
export default class MyContent extends Vue {}
</script>

<template>
  <div class="content">
    <h3>“一事通办”</h3>
    <p class="title">一、政策解读</p>
    <p>（一）出台“一事通办”的目的是什么？</p>
    <p>
      为加大推动政府职能转变和“放管服”改革力度，立足企业和群众实际需要，集成办理“一件事”所涉及的政务服务事项，加强业务协同和信息共享，优化再造政务服务流程，实现“一事通办”，降低制度性交易成本，优化提升服务体验，增强企业和群众的获得感，持续优化全市营商环境，建设人民满意的服务型政府。
    </p>
    <br />
    <p>（二）什么是“一事通办”？</p>
    <p>
      “一事通办”，是指将企业和群众需要到各级政务服务机构办理的事项，特别是需到多个部门、需经多个环节办理的事项，通过环节整合、流程优化，将“一揽子”事简化成为企业和群众眼中的“一件事”（如开办超市、药店、餐厅等），实行“上一网、填一表、进一窗、找一人、办一次”，线上“一网通办”，线下“最多报一次”，实现政务服务机构从审批“一个事项”转变为服务企业群众“一件事”全流程办理，形成“最多报一次”政务服务新体系。
      一是实现无差别受理。“一事通办”市级窗口和13个县（区）窗口跨层级无差别受理，系统分流转办。
      二是“填一表”。开发“多表变一表、一表变多表”系统，推行联合审批、统一反馈集成服务。只需在窗口填写一套表单，提交一套申请材料即可，一次提交、多次复用。
      三是“进一窗”。淡化群众办事部门概念、层级概念，只需到全市任何一个“一事通办”窗口即可。
      四是“找一人”。按照“首问负责制”要求，由“一事通办”首问政务专员对受理的“一件事”进行全流程跟踪协调督办，确保办得顺畅、限时办结。
      五是“办一次”。对申请材料齐全的“一件事”推行并联办理、限时办结，适用告知承诺的，采取告知承诺方式一次性办好，若因部门事项办理要素出现调整的，由“一事通办”窗口工作人员“上门办”。
    </p>
    <br />
    <p class="title">二、办理流程</p>
    <p>
      第1步：提交申请材料。申请人可选择在市、县政务服务中心“一事通办”主题窗口提交申请材料。
      第2步：同步审批办理。“一事通办”套餐式服务涉及单位同步开展审批办理。
      第3步：颁发办理结果。窗口人员将该事项涉及证照、批文、公章等办理结果集成，统一归集到出件窗口出件或免费邮寄。
    </p>
  </div>
</template>
<style scoped lang="less">
.content {
  margin: 24px;
  font-size: 14px;
  line-height: 2;
  h3 {
    text-align: center;
    font-size: 18px;
    margin-bottom: 12px;
  }
  .title {
    font-size: 14px;
    font-weight: 600;
  }
}
</style>
